Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# salute.43
source: Show strength!
ar: أظهر قوتك!
bg: Покажи сила!
bn: শক্তি দেখাও!
ca: Mostra força!
cs: Ukáž sílu!
da: Vis styrke!
de: Zeige Stärke!
el: Δείξε δύναμη!
es: ¡Muestra fuerza!
et: Näita jõudu!
fa: قدرت نشان بده!
fi: Näytä vahvuuttasi!
fil: Ipakita ang lakas!
fr: Montre ta force !
he: הראה כוח!
hi: शक्ति दिखाओ!
hr: Pokazi snagu!
hu: Mutasd az erődet!
id: Tunjukkan kekuatan!
is: Sýndu styrk!
it: Mostra forza!
ja: 力を見せよう!
ko: 힘을 보이세요!
lt: Parodyk jėgą!
lv: Parādi spēku!
nb: Vis styrke!
nl: Toon kracht!
nn: Vis styrke!
pl: Pokaż siłę!
pt_br: Mostre força!
ro: Arată putere!
ru: Покажи силу!
sk: Ukáž silu!
sl: Pokaži moč!
sr: Покажи снагу!
sv: Visa styrka!
sw: Onyesha nguvu!
ta: வலிமை காட்டுங்கள்!
th: แสดงความแข็งแกร่ง!
tr: Güç göster!
uk: Покажи силу!
ur: طاقت دکھاؤ!
vi: Thể hiện sức mạnh!
zh_hans: 展现力量！
zh_hant: 展現力量！

# salute.44
source: Be bold!
ar: كن جريئاً!
bg: Бъди смел!
bn: সাহসী হও!
ca: Sigues audaç!
cs: Buď odvážný!
da: Vær modig!
de: Sei mutig!
el: Να είσαι θαρραλέος!
es: ¡Sé audaz!
et: Ole julgustav!
fa: شجاع باش!
fi: Ole rohkea!
fil: Maging matapang!
fr: Sois audacieux !
he: היה אמיץ!
hi: साहसी रहो!
hr: Budi smion!
hu: Légy merész!
id: Jadilah berani!
is: Vertu þjarfi!
it: Sii coraggioso!
ja: 大胆になろう!
ko: 대담하세요!
lt: Būk drąsus!
lv: Būs drosms!
nb: Vær modig!
nl: Wees dapper!
nn: Vær modig!
pl: Bądź odważny!
pt_br: Seja corajoso!
ro: Fii curajos!
ru: Будь смелым!
sk: Buď odvážny!
sl: Bodi pogumen!
sr: Буди храбар!
sv: Var modig!
sw: Jua jasiri!
ta: தைரியமாக இருங்கள்!
th: กล้าหาญไป!
tr: Cesur ol!
uk: Будь сміливим!
ur: بہادری دکھاؤ!
vi: Hãy dũng cảm!
zh_hans: 要勇敢！
zh_hant: 要大膽！

# salute.45
source: Stay strong!
ar: ابقَ قوياً!
bg: Останался силен!
bn: শক্তিশালী থাকো!
ca: Aguanta ferme!
cs: Zůstaň silný!
da: Hold ud!
de: Bleib stark!
el: Παραμείνε δυνατός!
es: ¡Mantente fuerte!
et: Jää tugev!
fa: قوی بمان!
fi: Pysy vahvana!
fil: Manatiling malakas!
fr: Reste fort !
he: הישאר חזק!
hi: मजबूत रहो!
hr: Ostani jak!
hu: Maradj erős!
id: Tetap kuat!
is: Vertu sterkur!
it: Rimani forte!
ja: 強くあり続けよう!
ko: 강하게 버티세요!
lt: Likis stiprus!
lv: Paliec stiprs!
nb: Hold ut!
nl: Blijf sterk!
nn: Hold ut!
pl: Trwaj mocno!
pt_br: Mantenha-se forte!
ro: Rămâi puternic!
ru: Держись сильно!
sk: Vydržuj silný!
sl: Ostani neustrašen!
sr: Остани јак!
sv: Håll ut!
sw: Endelea kuwa hodari!
ta: வலுவாக இருங்கள்!
th: แข็งแกร่งต่อไป!
tr: Güçlü kal!
uk: Залишайся сильним!
ur: مضبوط رہو!
vi: Luôn mạnh mẽ!
zh_hans: 坚持住！
zh_hant: 堅持下去！

# salute.46
source: Stand tall!
ar: قف بثقة!
bg: Стой гордо!
bn: দৃঢ় থাকুন!
ca: Estira't!
cs: Stůj vzpřímeně!
da: Stå stærk!
de: Steh aufrecht!
el: Στέκου όρθιος!
es: ¡Levanta la cabeza!
et: Seisa püsti!
fa: با اعتماد بایستید!
fi: Seiso pystyssä!
fil: Magtayo nang matatag!
fr: Tiens-toi droit !
he: עמוד גבוה!
hi: दृढ़ता से खड़े हो जाओ!
hr: Stani uspravno!
hu: Állj fel büszkén!
id: Berdiri kokoh!
is: Standa þér!
it: Stai in piedi!
ja: 堂々と立とう!
ko: 당당하게 서세요!
lt: Stok stipriai!
lv: Stāvi pāri!
nb: Stå sterkt!
nl: Sta sterk!
nn: Stå sterkt!
pl: Stój pewnie!
pt_br: Fique em pé!
ro: Stai cu fruntea sus!
ru: Стой уверенно!
sk: Stoj vzpriamene!
sl: Stoj ponosno!
sr: Stoj uspravno!
sv: Stå stark!
sw: Simama kwa ujasiri!
ta: உயர்ந்து நில்!
th: ยืนหยัดแข็งแกร่ง!
tr: Dik dur!
uk: Стій гордо!
ur: سر اونچا رکھو!
vi: Đứng vững!
zh_hans: 挺身而立！
zh_hant: 挺身而出！

# salute.47
source: You can do it!
ar: أنت تستطيع!
bg: Можеш да го направиш!
bn: আপনি পারবেন!
ca: Pots aconseguir-ho!
cs: Zvládneš to!
da: Du kan gøre det!
de: Du schaffst es!
el: Μπορείς να το κάνεις!
es: ¡Tú puedes hacerlo!
et: Sa võid seda!
fa: تو می‌تونی!
fi: Sinä pystyt siihen!
fil: Kaya mo yan!
fr: Tu peux le faire !
he: אתה יכול לעשות זאת!
hi: तुम यह कर सकते हो!
hr: Možeš to!
hu: Te meg tudod csinálni!
id: Kamu pasti bisa!
is: Þú ræður þessu!
it: Ce la puoi fare!
ja: 君ならできる!
ko: 당신은 할 수 있어요!
lt: Tu gali viską!
lv: Tu vari to!
nb: Du takler alt!
nl: Je redt het!
nn: Du takler alt!
pl: Potrafisz to zrobić!
pt_br: Você consegue!
ro: Poți face asta!
ru: Ты справишься!
sk: Zvládneš to!
sl: Lahko to narediš!
sr: Možeš to!
sv: Du klarar det!
sw: Unaweza!
ta: நீ செய்யலாம்!
th: คุณทำได้!
tr: Yapabilirsin!
uk: Ти можеш!
ur: تم کر سکتے ہو!
vi: Bạn có thể làm được!
zh_hans: 你能做到！
zh_hant: 你做得到！

# salute.48
source: Unstoppable!
ar: لا يوقفك أحد!
bg: Непобедим!
bn: অপ্রতিরোধ্য!
ca: Inesgotable!
cs: Neporazitelný!
da: Uimodståelig!
de: Unaufhaltsam!
el: Ακαταμάχητος!
es: ¡Imparable!
et: Peatamatu!
fa: غیرقابل توقف!
fi: Pysäyttämätön!
fil: Walang titigil sa iyo!
fr: Inarrêtable !
he: בלתי עצור!
hi: अरोकनीय!
hr: Neustavljiv!
hu: Megállíthatatlan!
id: Tak terbendung!
is: Óstöðvandi!
it: Inarrestabile!
ja: 止められない!
ko: 막을 수 없어요!
lt: Nesustabd jus!
lv: Neapstādinams!
nb: Ingenting stopper deg!
nl: Onstopbaar!
nn: Ingenting stopper deg!
pl: Nie do zatrzymania!
pt_br: Imparável!
ro: Irezistibil!
ru: Непобедимый!
sk: Nezastaviteľný!
sl: Neustavljiv!
sr: Nezaustavljivy!
sv: Oinskränkt!
sw: Haiwezi kukusimamia!
ta: எதுவும் உன்னை தடுக்க முடியாது!
th: ไม่มีอะไรหยุดคุณได้!
tr: Durdurulamaz!
uk: Непереборний!
ur: ناقابل شکست!
vi: Không thể dừng lại!
zh_hans: 无人能挡！
zh_hant: 勢不可擋！

# salute.49
source: Be fearless!
ar: كن شجاعاً!
bg: Бъди безстрашен!
bn: নিরীহ হন!
ca: Sigues intrèpid!
cs: Buď bez strachu!
da: Vær uræd!
de: Sei furchtlos!
el: Να είσαι άφοβος!
es: ¡Sé valiente!
et: Ole kartuseta!
fa: بی‌ترس باش!
fi: Ole pelottomaton!
fil: Maging walang takot!
fr: Sois sans peur !
he: היה חסר פחד!
hi: निडर बनो!
hr: Budi neustrašiv!
hu: Légy félelem nélküli!
id: Jadilah berani!
is: Vertu óhræddr!
it: Sii impavido!
ja: 恐れずに!
ko: 두려움 없이!
lt: Būk drąsus!
lv: Būt drosam!
nb: Vær uredd!
nl: Wees onverschrokken!
nn: Vær uredd!
pl: Bądź nieustraszony!
pt_br: Seja destemido!
ro: Fii fără frică!
ru: Будь бесстрашным!
sk: Buď bezpečný!
sl: Brez strahu!
sr: Budi neustrašiv!
sv: Var orädd!
sw: Kuwa jasiri!
ta: பயமில்லாமல் இரு!
th: ไม่กลัวไป!
tr: Korkusuz ol!
uk: Будь безстрашним!
ur: بے خوف رہو!
vi: Hãy không sợ hãi!
zh_hans: 无所畏惧！
zh_hant: 無所畏懼！

# salute.50
source: You own it!
ar: أنت الأفضل!
bg: Ти го владееш!
bn: এটি আপনার!
ca: Ho domines!
cs: Ty si to zasloužíš!
da: Du ejer det!
de: Du beherrschst es!
el: Είσαι ο κύριος!
es: ¡Eres el dueño!
et: Sa omad seda!
fa: تو مالک این هستی!
fi: Sinä omistaa sen!
fil: Ikaw ang nagtatagal!
fr: Tu maîtrises !
he: אתה הבעלים שלו!
hi: यह तुम्हारा है!
hr: Ti to posjeduj!
hu: Te az uradd!
id: Kamu kuasai!
is: Þú átt það!
it: Tu ce l'hai!
ja: 君がすべてだ!
ko: 당신이 주도하세요!
lt: Tu to verta!
lv: Tu to valdi!
nb: Du eier det!
nl: Je beheerst het!
nn: Du eier det!
pl: Ty tym kierujesz!
pt_br: Você domina!
ro: Tu stăpânești!
ru: Это твоё!
sk: To je tvoje!
sl: To je tvoje!
sr: Ti to vodiš!
sv: Du äger det!
sw: Wewe ndio sahihi!
ta: நீ அதை சொந்தமாக்கினாய்!
th: คุณเป็นเจ้าของมัน!
tr: Sen sahibisin!
uk: Ти володієш цим!
ur: یہ تمہارا ہے!
vi: Bạn sở hữu nó!
zh_hans: 你掌控一切！
zh_hant: 你是最棒的！

# screenshotShare.description
source: Share your calendar as a polished image with the share button in the toolbar. You can choose to show or hide your earnings.
ar: شارك تقويمك كصورة مصقولة باستخدام زر المشاركة في شريط الأدوات. يمكنك اختيار إظهار أو إخفاء أرباحك.
bg: Споделете календара си като полиран образ с бутона за споделяне в лентата с инструменти. Можете да изберете да показвате или скривате своите приходи.
bn: টুলবারের শেয়ার বোতামের সাথে আপনার ক্যালেন্ডার একটি পরিমার্জিত ছবি হিসেবে শেয়ার করুন। আপনি আপনার আয় দেখাতে বা লুকাতে বেছে নিতে পারেন।
ca: Comparteix el teu calendari com a imatge polida amb el botó de compartir a la barra d'eines. Pots triar mostrar o amagar els teus guanys.
cs: Sdílejte svůj kalendář jako vyleštěný obrázek pomocí tlačítka sdílení v panelu nástrojů. Můžete si vybrat, zda chcete zobrazit nebo skrýt své příjmy.
da: Del din kalender som et poleret billede med delingsknappen i værktøjslinjen. Du kan vælge at vise eller skjule dine indtægter.
de: Teile deinen Kalender als poliertes Bild mit der Schaltfläche „Teilen
el: Μοιράσου το ημερολόγιό σου ως ένα γυαλισμένο εικόνα με το κουμπί κοινοποίησης στη γραμμή εργαλείων. Μπορείς να επιλέξεις να εμφανίσεις ή να αποκρύψεις τα κέρδη σας.
es: Comparte tu calendario como una imagen pulida con el botón de compartir en la barra de herramientas. Puedes elegir mostrar u ocultar tus ganancias.
et: Jaga oma kalendrit kaunistatud pildina jagamisnupu abil tööriistariba. Saad valida, kas näidata või peita oma sissetulekud.
fa: تقویم خود را با دکمه اشتراک‌گذاری در نوار ابزار به‌عنوان یک تصویر پولیش‌شده اشتراک‌گذاری کنید. می‌توانید درآمدهای خود را نمایش یا پنهان کنید.
fi: Jaa kalenterisi kiillotettu kuva jakonapilla työkalurivissä. Voit valita, näytetäänkö vai piilotetaanko tulosi.
fil: Ibahagi ang iyong calendar bilang isang polished na larawan gamit ang share button sa toolbar. Maaari mong piliin na ipakita o itago ang iyong kita.
fr: Partagez votre calendrier comme une image soignée avec le bouton de partage dans la barre d'outils. Vous pouvez choisir d'afficher ou de masquer vos revenus.
he: שתף את הלוח השנתי שלך כתמונה מעוצבת באמצעות כפתור השיתוף בסרגל הכלים. אתה יכול לבחור להציג או להסתיר את הרווחים שלך.
hi: टूलबार में शेयर बटन के साथ अपने कैलेंडर को एक पॉलिश की गई इमेज के रूप में साझा करें। आप अपनी आय दिखाने या छिपाने का विकल्प चुन सकते हैं।
hr: Podijeli svoj календar kao poliranu sliku s gumbom za dijeljenje u alatnoj traci. Možeš odabrati prikazati ili sakriti svoje zarade.
hu: Osztd meg a naptáradat csiszolt képként az eszköztár megosztás gombjával. Kiválaszthatod, hogy megjelenítsd vagy elrejtsd a bevételeidet.
id: Bagikan kalender Anda sebagai gambar yang halus dengan tombol bagikan di toolbar. Anda dapat memilih untuk menampilkan atau menyembunyikan penghasilan Anda.
is: Deildu dagatalinu þínu sem glæsilegri mynd með deilingarhnappinum í tækjastikunni. Þú getur valið að sýna eða fela tekjur þínar.
it: Condividi il tuo calendario come un'immagine raffinata con il pulsante di condivisione nella barra degli strumenti. Puoi scegliere di mostrare o nascondere i tuoi guadagni.
ja: ツールバーの共有ボタンを使用して、カレンダーを洗練された画像として共有します。収入の表示/非表示を選択できます。
ko: 공유 버튼을 사용하여 캘린더를 깔끔한 이미지로 공유하세요. 수익 표시 여부를 선택할 수 있습니다.
lt: Bendrinkite savo kalendorių kaip šlifuotą vaizdą naudodami pasidalijimo mygtuką įrankių juostoje. Galite pasirinkti rodyti arba slėpti savo pajamas.
lv: Dalies ar savu kalendāru kā pulētu attēlu, izmantojot koplietošanas pogu rīkjoslā. Varat izvēlēties rādīt vai paslēpt savus ienākumus.
nb: Del kalenderen din som et polert bilde med deleknappen i verktøylinjen. Du kan velge å vise eller skjule inntektene dine.
nl: Del je kalender als een gepolijst beeld met de deelknop in de werkbalk. Je kunt ervoor kiezen om je inkomsten weer te geven of verbergen.
nn: Del kalenderen din som et polert bilde med deleknappen i verktøylinjen. Du kan velge å vise eller skjule inntektene dine.
pl: Udostępnij swój kalendarz jako dopracowany obraz za pomocą przycisku udostępniania na pasku narzędzi. Możesz wybrać, czy chcesz pokazać czy ukryć swoje zarobki.
pt_br: Compartilhe seu calendário como uma imagem polida usando o botão de compartilhamento na barra de ferramentas. Você pode escolher mostrar ou ocultar seus ganhos.
ro: Partajați calendarul dvs. ca o imagine lustră cu butonul de partajare din bară de instrumente. Puteți alege să afișați sau să ascundeți câștigurile dvs.
ru: Поделитесь своим календарем в виде отполированного изображения с помощью кнопки отправки на панели инструментов. Вы можете выбрать, показывать или скрывать свой заработок.
sk: Zdieľajte svoj kalendár ako vyleštený obrázok pomocou tlačidla zdieľania v paneli nástrojov. Môžete si vybrať, či chcete zobraziť alebo skryť svoje príjmy.
sl: Deli svoj koledar kot poliran posnetek zaslona z gumbom za deljenje v orodni vrstici. Izbiraš si lahko, ali prikazati ali skriti svoje zaslužke.
sr: Делите календар као полиран слику помоћу дугмета за дељење у траци са алатима. Можете одабрати да приказујете или сакријете своју зараду.
sv: Dela din kalender som en polerad bild med delningsknappen i verktygsfältet. Du kan välja att visa eller dölja dina inkomster.
sw: Shiriki kalenda yako kama picha iliyoboreshwa kwa kutumia kitufe cha kushiriki katika upau wa zana. Unaweza kuchagua kuonyesha au kuficha mapato yako.
ta: கருவிப்பட்டিയில் உள்ள பகிர்வு பொத்தான் மூலம் உங்கள் நாட்காட்டியை ஒரு மெருமெரு படமாக பகிரவும். உங்கள் வருமானத்தைக் காட்ட அல்லது மறைக்க நீங்கள் தேர்வு செய்யலாம்.
th: แชร์ปฏิทินของคุณเป็นภาพที่สวยงามโดยใช้ปุ่มแชร์ในแถบเครื่องมือ คุณสามารถเลือกแสดงหรือซ่อนรายได้ของคุณ
tr: Takvimini araç çubuğundaki paylaş düğmesiyle cilalı bir görüntü olarak paylaş. Kazançlarını göstermeyi veya gizlemeyi seçebilirsin.
uk: Поділіться своїм календарем як відполірованим зображенням за допомогою кнопки поділитися на панелі інструментів. Ви можете вибрати, показувати чи приховувати свої доходи.
ur: اپنے کیلنڈر کو ٹول بار میں شیئر بٹن کے ساتھ ایک صاف ستھرے تصویر کے طور پر شیئر کریں۔ آپ اپنی آمدنی کو دکھانا یا چھپانا منتخب کر سکتے ہیں۔
vi: Chia sẻ lịch của bạn dưới dạng hình ảnh sáng sủa bằng nút chia sẻ trong thanh công cụ. Bạn có thể chọn hiển thị hoặc ẩn thu nhập của mình.
zh_hans: 通过工具栏中的分享按钮将您的日历分享为精美图像。您可以选择显示或隐藏您的收入。
zh_hant: 使用工具欄中的分享按鈕將您的日曆分享為精美圖像。您可以選擇顯示或隱藏您的收入。

# screenshotShare.dismiss
source: Got it
ar: حسناً
bg: Разбрах
bn: বুঝেছি
ca: D'acord
cs: Rozumím
da: Jeg forstår
de: Verstanden
el: Κατανοητό
es: Entendido
et: Sain aru
fa: متوجه شدم
fi: Selvä
fil: Naintindihan
fr: D'accord
he: הבנתי
hi: समझ गया
hr: Shvaćam
hu: Értem
id: Mengerti
is: Já, já
it: Capito
ja: 了解しました
ko: 알겠습니다
lt: Supratau
lv: Sapratu
nb: Skjønner
nl: Begrepen
nn: Skjønner
pl: Rozumiem
pt_br: Entendi
ro: Am înțeles
ru: Понятно
sk: Rozumiem
sl: Razumem
sr: Разумем
sv: Förstått
sw: Nimeelewa
ta: சரி
th: เข้าใจแล้ว
tr: Anladım
uk: Зрозумів
ur: سمجھ گیا
vi: Hiểu rồi
zh_hans: 明白了
zh_hant: 明白了

# screenshotShare.title
source: Try the Share Button!
ar: جرب زر المشاركة!
bg: Опитайте бутона за споделяне!
bn: শেয়ার বোতাম চেষ্টা করুন!
ca: Prova el botó de compartir!
cs: Vyzkoušejte tlačítko Sdílení!
da: Prøv delingsknappen!
de: Probiere die Schaltfläche „Teilen
el: Δοκίμασε το κουμπί κοινοποίησης!
es: ¡Prueba el botón Compartir!
et: Proovi jagamisnuppu!
fa: دکمه اشتراک‌گذاری را امتحان کنید!
fi: Kokeile jakonappia!
fil: Subukan ang Share Button!
fr: Essayez le bouton de partage !
he: נסה את כפתור השיתוף!
hi: शेयर बटन आजमाएं!
hr: Isprobaj gumb za dijeljenje!
hu: Próbáld ki a megosztás gombot!
id: Coba Tombol Bagikan!
is: Prófaðu deilingarhnappinn!
it: Prova il pulsante di condivisione!
ja: 共有ボタンを試してみてください！
ko: 공유 버튼을 사용해보세요!
lt: Išbandykite pasidalijimo mygtuką!
lv: Izmēģiniet koplietošanas pogu!
nb: Prøv deleknappen!
nl: Probeer de deelknop!
nn: Prøv deleknappen!
pl: Spróbuj przycisku Udostępnij!
pt_br: Experimente o botão de compartilhamento!
ro: Încercați butonul de partajare!
ru: Попробуйте кнопку отправки!
sk: Skúste tlačidlo zdieľania!
sl: Preizkusi gumb za deljenje!
sr: Пробајте дугме за дељење!
sv: Prova delningsknappen!
sw: Jaribu kitufe cha Kushiriki!
ta: பகிர்வு பொத்தানை시도 செய்யவும்!
th: ลองปุ่มแชร์!
tr: Paylaş Düğmesini Dene!
uk: Спробуйте кнопку поділитися!
ur: شیئر بٹن آزمائیں!
vi: Hãy thử nút Chia sẻ!
zh_hans: 试试分享按钮！
zh_hant: 試試分享按鈕！

# screenshotShare.useButton
source: Open Share Options
ar: فتح خيارات المشاركة
bg: Отворете опции за споделяне
bn: শেয়ার বিকল্পগুলি খুলুন
ca: Obrir opcions de compartir
cs: Otevřít možnosti sdílení
da: Åbn deling
de: Teilen-Optionen öffnen
el: Άνοιγμα επιλογών κοινοποίησης
es: Abrir opciones de compartir
et: Ava jagamisvalikud
fa: گزینه‌های اشتراک‌گذاری را باز کنید
fi: Avaa jakovalinnat
fil: Buksan ang Share Options
fr: Ouvrir les options de partage
he: פתח אפשרויות שיתוף
hi: शेयरिंग विकल्प खोलें
hr: Otvori mogućnosti dijeljenja
hu: Megosztási lehetőségek megnyitása
id: Buka Opsi Berbagi
is: Opnaðu deilingarvalkosti
it: Apri le opzioni di condivisione
ja: 共有オプションを開く
ko: 공유 옵션 열기
lt: Atidaryti pasidalijimo parinktis
lv: Atvērt koplietošanas opcijas
nb: Åpne delingsvalg
nl: Deelingsopties openen
nn: Åpne delingsvalg
pl: Otwórz opcje udostępniania
pt_br: Abrir opções de compartilhamento
ro: Deschideți opțiunile de partajare
ru: Открыть параметры отправки
sk: Otvorte možnosti zdieľania
sl: Odpri možnosti deljenja
sr: Отворите опције дељења
sv: Öppna delningsalternativ
sw: Fungua Chaguo za Kushiriki
ta: பகிர்வு விருப்பங்களைத் திறக்கவும்
th: เปิดตัวเลือกแชร์
tr: Paylaşım Seçeneklerini Aç
uk: Відкрити параметри поділитися
ur: شیئرنگ کے اختیارات کھولیں
vi: Mở tùy chọn chia sẻ
zh_hans: 打开分享选项
zh_hant: 開啟分享選項

# security.connections.addOtherMethod
source: Add another method to disconnect
ar: أضف طريقة أخرى للقطع
bg: Добавете друг метод за отключване
bn: সংযোগ বিচ্ছিন্ন করতে অন্য পদ্ধতি যোগ করুন
ca: Afegeix un altre mètode per desconnectar
cs: Přidejte další metodu k odpojení
da: Tilføj en anden metode for at afbryde forbindelsen
de: Füge eine andere Methode hinzu zum Trennen
el: Προσθέστε μια άλλη μέθοδο για να αποσυνδεθείτε
es: Añade otro método para desconectarte
et: Lisa teine meetod lahtiühendamiseks
fa: روش دیگری برای قطع اضافه کنید
fi: Lisää toinen menetelmä irrottautumiseen
fil: Magdagdag ng ibang paraan upang mag-disconnect
fr: Ajouter une autre méthode pour vous déconnecter
he: הוסף שיטה נוספת כדי להתנתק
hi: डिस्कनेक्ट करने के लिए दूसरा तरीका जोड़ें
hr: Dodaj drugu metodu za prekid veze
hu: Adj hozzá egy másik módszert a lecsatlakozáshoz
id: Tambahkan metode lain untuk memutuskan
is: Bættu við annarri aðferð til að aftengi
it: Aggiungi un altro metodo per disconnetterti
ja: 別の方法を追加して切断します
ko: 연결 해제할 다른 방법 추가
lt: Pridėkite kitą metodą, kad atjungtumėtės
lv: Pievienojiet vēl vienu metodi, lai atvienotu savienojumu
nb: Legg til en annen metode for å koble fra
nl: Voeg een andere methode toe om te verbreken
nn: Legg til ein annan metode for å kople frå
pl: Dodaj inną metodę, aby rozłączyć
pt_br: Adicione outro método para desconectar
ro: Adăugați o altă metodă pentru a vă deconecta
ru: Добавьте другой способ для отключения
sk: Pridajte inú metódu na odpojenie
sl: Dodaj drugo metodo za odklapljanje
sr: Додајте другу методу за откључавање
sv: Lägg till en annan metod för att koppla från
sw: Ongeza njia nyingine ili kukataa
ta: இணைப்பை நீக்க மற்றொரு முறையைச் சேர்க்கவும்
th: เพิ่มวิธีอื่นเพื่อตัดการเชื่อมต่อ
tr: Bağlantıyı kesmek için başka bir yöntem ekle
uk: Додайте інший спосіб для відключення
ur: منقطع کرنے کے لیے دوسرا طریقہ شامل کریں
vi: Thêm phương pháp khác để ngắt kết nối
zh_hans: 添加其他方法以断开连接
zh_hant: 添加其他方法以斷開連接

# security.connections.apple.connected
source: Connected
ar: متصل
bg: Свързано
bn: সংযুক্ত
ca: Connectat
cs: Připojeno
da: Forbundet
de: Verbunden
el: Συνδεδεμένο
es: Conectado
et: Ühendatud
fa: متصل
fi: Yhdistetty
fil: Konektado
fr: Connecté
he: מחובר
hi: जुड़ा हुआ
hr: Povezano
hu: Csatlakoztatva
id: Terhubung
is: Tengt
it: Connesso
ja: 接続済み
ko: 연결됨
lt: Prijungta
lv: Savienots
nb: Tilkoblet
nl: Verbonden
nn: Tilkoblet
pl: Połączono
pt_br: Conectado
ro: Conectat
ru: Подключено
sk: Pripojené
sl: Povezano
sr: Повезано
sv: Ansluten
sw: Imeunganishwa
ta: இணைக்கப்பட்டது
th: เชื่อมต่อแล้ว
tr: Bağlantılı
uk: Підключено
ur: منسلک ہے
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連接

# security.connections.apple.notConnected
source: Not connected
ar: غير متصل
bg: Не е свързано
bn: সংযুক্ত নয়
ca: No connectat
cs: Není připojeno
da: Ikke forbundet
de: Nicht verbunden
el: Δεν είναι συνδεδεμένο
es: No conectado
et: Ühendamata
fa: متصل نیست
fi: Ei yhdistetty
fil: Hindi konektado
fr: Non connecté
he: לא מחובר
hi: जुड़ा नहीं है
hr: Nije povezano
hu: Nincs csatlakoztatva
id: Tidak terhubung
is: Ekki tengt
it: Non connesso
ja: 未接続
ko: 연결되지 않음
lt: Neprijungta
lv: Nav savienots
nb: Ikke tilkoblet
nl: Niet verbonden
nn: Ikkje tilkoblet
pl: Nie połączono
pt_br: Não conectado
ro: Nu este conectat
ru: Не подключено
sk: Nepripojené
sl: Ni povezano
sr: Није повезано
sv: Inte ansluten
sw: Haijaunganiwa
ta: இணைக்கப்படவில்லை
th: ไม่ได้เชื่อมต่อ
tr: Bağlantılı değil
uk: Не підключено
ur: منسلک نہیں ہے
vi: Chưa kết nối
zh_hans: 未连接
zh_hant: 未連接

# security.connections.connect
source: Connect
ar: اتصل
bg: Свързване
bn: সংযোগ করুন
ca: Connectar
cs: Připojit
da: Forbind
de: Verbinden
el: Σύνδεση
es: Conectar
et: Ühenda
fa: اتصال
fi: Yhdistä
fil: Kumonekta
fr: Connecter
he: התחבר
hi: जुड़ें
hr: Poveži
hu: Csatlakozás
id: Hubungkan
is: Tengja
it: Connetti
ja: 接続
ko: 연결
lt: Prijungti
lv: Savienot
nb: Koble til
nl: Verbinden
nn: Kople til
pl: Połącz
pt_br: Conectar
ro: Conectați
ru: Подключить
sk: Pripojiť
sl: Poveži se
sr: Повежи се
sv: Anslut
sw: Unganisha
ta: இணைக்கவும்
th: เชื่อมต่อ
tr: Bağlan
uk: Підключити
ur: منسلک کریں
vi: Kết nối
zh_hans: 连接
zh_hant: 連接

# security.connections.disconnect
source: Disconnect
ar: قطع الاتصال
bg: Отключване
bn: সংযোগ বিচ্ছিন্ন করুন
ca: Desconnectar
cs: Odpojit
da: Afbryd forbindelsen
de: Trennen
el: Αποσύνδεση
es: Desconectar
et: Ühenda lahti
fa: قطع اتصال
fi: Irrota
fil: Mag-disconnect
fr: Déconnecter
he: התנתק
hi: डिस्कनेक्ट करें
hr: Prekini vezu
hu: Lecsatlakozás
id: Putuskan
is: Aftengi
it: Disconnetti
ja: 切断
ko: 연결 해제
lt: Atjungti
lv: Atvienot
nb: Koble fra
nl: Verbreken
nn: Kople frå
pl: Rozłącz
pt_br: Desconectar
ro: Deconectați
ru: Отключить
sk: Odpojiť
sl: Prekini povezavo
sr: Откачи
sv: Koppla från
sw: Kataa
ta: இணைப்பை நீக்கவும்
th: ตัดการเชื่อมต่อ
tr: Bağlantıyı Kes
uk: Відключити
ur: منقطع کریں
vi: Ngắt kết nối
zh_hans: 断开连接
zh_hant: 斷開連接

# security.connections.errors.linkFailed
source: Could not connect account. Please try again.
ar: تعذر توصيل الحساب. يرجى المحاولة مرة أخرى.
bg: Не можеше да се свърже акаунтът. Моля, опитайте отново.
bn: অ্যাকাউন্ট সংযুক্ত করতে পারিনি। অনুগ্রহ করে আবার চেষ্টা করুন।
ca: No s'ha pogut connectar el compte. Torna-ho a intentar.
cs: Nepodařilo se připojit účet. Zkuste to prosím znovu.
da: Kunne ikke forbinde konto. Prøv igen.
de: Konto konnte nicht verbunden werden. Bitte versuche es erneut.
el: Δεν ήταν δυνατή η σύνδεση του λογαριασμού. Δοκιμάστε ξανά.
es: No se pudo conectar la cuenta. Intenta de nuevo.
et: Konto ühendamine ebaõnnestus. Palun proovi uuesti.
fa: نتوانست حساب را متصل کند. لطفاً دوباره تلاش کنید.
fi: Tilin yhdistäminen epäonnistui. Yritä uudelleen.
fil: Hindi nakakonekta ang account. Subukan muli.
fr: Impossible de connecter le compte. Veuillez réessayer.
he: לא הצלחנו לחבר את החשבון. נסה שוב.
hi: खाता जुड़ नहीं सका। कृपया पुनः प्रयास करें।
hr: Nisam mogao povezati račun. Pokušaj ponovno.
hu: A fiók csatlakoztatása nem sikerült. Próbáld újra.
id: Tidak dapat menghubungkan akun. Silakan coba lagi.
is: Gat ekki tengst reikningi. Reyndu aftur.
it: Impossibile connettere l'account. Riprova.
ja: アカウントを接続できませんでした。もう一度試してください。
ko: 계정을 연결할 수 없습니다. 다시 시도하세요.
lt: Nepavyko prijungti paskyros. Bandykite dar kartą.
lv: Nevar savienot kontu. Lūdzu, mēģiniet vēlreiz.
nb: Kunne ikke koble til konto. Prøv igjen.
nl: Kon account niet verbinden. Probeer het opnieuw.
nn: Kunne ikkje kople til konto. Prøv igjen.
pl: Nie udało się połączyć konto. Spróbuj ponownie.
pt_br: Não foi possível conectar a conta. Tente novamente.
ro: Nu s-a putut conecta contul. Încercați din nou.
ru: Не удалось подключить аккаунт. Пожалуйста, попробуйте еще раз.
sk: Nepodarilo sa pripojiť účet. Skúste znova.
sl: Ni bilo mogoče povezati računa. Poskusi ponovno.
sr: Нисам могао повезати налог. Покушајте поново.
sv: Kunde inte ansluta konto. Försök igen.
sw: Haiwezi kuunganisha akaunti. Tafadhali jaribu tena.
ta: கணக்கைத் தொடர்பு செய்ய முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
th: ไม่สามารถเชื่อมต่อบัญชี โปรดลองอีกครั้ง
tr: Hesap bağlanamadı. Lütfen tekrar dene.
uk: Не вдалося підключити акаунт. Спробуйте ще раз.
ur: اکاؤنٹ منسلک نہیں ہو سکا۔ براہ کرم دوبارہ کوشش کریں۔
vi: Không thể kết nối tài khoản. Vui lòng thử lại.
zh_hans: 无法连接账户。请重试。
zh_hant: 無法連接帳戶。請重試。
